[Default]
Title = Аудио драйвер Realtek
Description = Установить аудио драйвер Realtek.

[WinNT52_Russian]
Title = Аудио драйвер Realtek
Description = Установить аудио драйвер Realtek. @@ * Примечание. Перед установкой драйвера HD audio(AZALIA) необходимо установить драйвер Microsoft HD UAA Bus.

[WinNT52A_Russian]
Title = Аудио драйвер Realtek
Description = Установить аудио драйвер Realtek. @@ * Примечание. Перед установкой драйвера HD audio(AZALIA) необходимо установить драйвер Microsoft HD UAA Bus.

[WinNT52I_Russian]
Title = Аудио драйвер Realtek
Description = Установить аудио драйвер Realtek. @@ * Примечание. Перед установкой драйвера HD audio(AZALIA) необходимо установить драйвер Microsoft HD UAA Bus.

[WinNT52P_Russian]
Title = Аудио драйвер Realtek
Description = Установить аудио драйвер Realtek. @@ * Примечание. Перед установкой драйвера HD audio(AZALIA) необходимо установить драйвер Microsoft HD UAA Bus.
